[
  {
    "text": "The flu ei1000028:season is winding down, and it has ei2:killed 105 children so far - about the average toll.\nThe season ei3:started about a month earlier than usual, ei4:sparking concerns it might ei5:turn into the worst in a decade. It ei6:ended up being very hard on the elderly, but was moderately severe overall, ei7:according to the Centers for Disease Control and Prevention.\nSix of the pediatric ei1000030:deaths were ei8:reported in the last week, and it's possible there will be more, ei9:said the CDC's Dr. Michael Jhung ei10:said Friday.\nRoughly 100 children ei11:die in an average flu season. One exception was the swine flu ei1000032:pandemic of 2009-2010, when 348 children ei12:died.\nThe CDC ei13:recommends that all children ages 6 months and older be ei2001:vaccinated against flu each season, though only about half get a flu shot or nasal spray.\nAll but four of the children who ei16:died were old enough to be ei17:vaccinated, but 90 percent of them did not get ei19:vaccinated, CDC officials ei20:said.\nThis year's vaccine was ei21:considered effective in children, though it didn't ei22:work very well in older people. And the dominant flu strain early in the ei2002:season was one that tends to cause more severe illness.\nThe government only does a national flu death count for children. But it does track hospitalization rates for people 65 and older, and those statistics have been ei1000033:grim.\nIn that group, 177 out of every 100,000 were ei26:hospitalized with flu-related illness in the past several months. That's more than 2 1/2 times higher than any other recent season.\nThis flu ei2003:season ei27:started in early December, a month earlier than usual, and ei1000035:peaked by the end of year. Since then, flu reports have been ei28:dropping off throughout the country.\n\"We ei29:appear to be ei30:getting close to the end of flu ei2004:season,\" Jhung ei31:said.",
    "relations": "ei2 [RELATION] ei3\nei2 [RELATION] ei4\nei3 [RELATION] ei4\nei3 [RELATION] ei6\nei3 [RELATION] ei7\nei4 [RELATION] ei6\nei4 [RELATION] ei7\nei6 [RELATION] ei7\nei6 [RELATION] ei8\nei6 [RELATION] ei9\nei6 [RELATION] ei10\nei7 [RELATION] ei8\nei7 [RELATION] ei9\nei7 [RELATION] ei10\nei8 [RELATION] ei9\nei8 [RELATION] ei10\nei9 [RELATION] ei10\nei12 [RELATION] ei13\nei13 [RELATION] ei16\nei13 [RELATION] ei17\nei13 [RELATION] ei20\nei16 [RELATION] ei17\nei16 [RELATION] ei20\nei17 [RELATION] ei20\nei16 [RELATION] ei21\nei17 [RELATION] ei21\nei20 [RELATION] ei21\nei27 [RELATION] ei1000035\nei27 [RELATION] ei28\nei1000035 [RELATION] ei28\nei28 [RELATION] ei29\nei28 [RELATION] ei31\nei29 [RELATION] ei31",
    "doc_id": "AP_20130322"
  },
  {
    "text": "Barack Obama would ei1:make a great stand-up comic, not because he's the funniest president ever but because he uses jokes the same way many of us comedians do: as a weapon.\nTraditionally, the (intentionally) funny lines by our presidents have ei4:had one thing in common: They were self-deprecating. Sure, some presidents have ei5:used jokes to take jabs at their opponents, but not to the extent of Obama.\nDuring his tenure, he has increasingly ei8:unleashed biting comedic barbs against his critics and political adversaries. These jokes are ei1000:intended to do more than simply entertain you. They have an agenda.\nObama's humor is often delivered the way a comedian dealing with a heckler would do it. He ei1002:tries to ei1003:undermine his opponents with it and get the crowd -- in this case the public -- on his side. I can ei20:assure you that having a crowd laugh at your critic/heckler is not only effective in dominating them, it's also very satisfying.",
    "relations": "ei4 [RELATION] ei5\nei5 [RELATION] ei8\nei8 [RELATION] ei1000\nei1002 [RELATION] ei20",
    "doc_id": "CNN_20130321_821"
  },
  {
    "text": "A New York man who was ei1:accused of ei2:faking his ei2012:death last summer ei3:pleaded guilty to a conspiracy charge Thursday, Nassau County District Attorney Kathleen Rice ei5:announced.\nRaymond Roth, 48, of Massapequa, New York, was first ei6:reported ei7:missing in the waters off Jones Beach late last July by his 22-year-old son, Jonathan Roth. Several days into an extensive ei8:search involving multiple agencies, New York State Park Police ei9:said, authorities ei10:learned the missing man was in South Carolina, where he had been ei11:pulled over for ei1000:speeding.\nThe day before Raymond Roth was ei12:pulled over, his wife, Evana, ei13:showed authorities e-mails she had ei14:discovered that ei15:appeared to detail a plan between him and his son to ei2001:fake his ei16:death. Raymond Roth ei17:wanted his wife and son to ei18:collect at least $410,000 in life insurance benefits while he ei19:started a new life in Florida, Rice ei20:said.\nState police ei21:arrested both men in early August on charges of insurance fraud, conspiracy and filing a false report. Raymond Roth on Thursday ei23:agreed to ei24:plead guilty to the conspiracy ei25:charge in exchange for a ei26:sentence of 90 days in jail and five years' probation, the district attorney's office ei27:said. He also must ei28:pay restitution for the cost of the ei29:search -- $27,445 to the U.S. Coast Guard and $9,109 to the Nassau County Police Department.\nEvana Roth ei30:told CNN in August she ei31:thought her husband ei32:devised the plan after he was ei33:fired from his job in July. Her attorney, Lenard Leeds, ei34:said she had been ei2003:unaware of the ei35:ruse before she ei36:uncovered the e-mail ei1001:correspondence.\n\"There needs to be a way for me to ei37:find out how things are ei38:going. ei39:Call me Sunday night at 8 PM at the resort,\" Raymond Roth ei40:wrote in an e-mail to his son the day before the son ei41:reported him ei42:missing.\nThe son's case is still ei43:pending, the district attorney ei44:said. Jonathan Roth's attorney, Joey Jackson, ei45:defended his client after his ei46:arrest, ei47:saying, \"There was ei2005:abuse here, ei2006:manipulation here, ei2007:coercion here\" from the father.\nRaymond Roth's attorney, Brian Davis, ei48:denied in August that Roth had ei49:involved his son in the scheme.\n\"We had ei2008:issues concerning the facts people had whether (Roth) had an ei2009:agreement with his son,\" Davis ei50:told CNN on Thursday. \"He's ei51:admitted it now. He's ei52:accepted responsibility.\"\nDavis ei53:added that his client has been under ei2010:treatment for bipolar disorder in recent weeks.\nDuring plea ei54:negotiations, Raymond Roth ei55:asked the district attorney's office not to ei56:give his son jail time, Davis ei57:said.\nOn the advice of both their attorneys, father and son have not been in ei2011:contact since their ei58:arrests, Davis ei59:said.\n\"He would ei60:like to ei61:straighten things out with (Jonathan) when the time ei62:comes,\" he ei63:said.",
    "relations": "ei1 [RELATION] ei2\nei1 [RELATION] ei3\nei1 [RELATION] ei5\nei2 [RELATION] ei3\nei2 [RELATION] ei5\nei3 [RELATION] ei5\nei1 [RELATION] ei6\nei1 [RELATION] ei7\nei2 [RELATION] ei6\nei2 [RELATION] ei7\nei3 [RELATION] ei6\nei3 [RELATION] ei7\nei5 [RELATION] ei6\nei5 [RELATION] ei7\nei6 [RELATION] ei7\nei6 [RELATION] ei9\nei6 [RELATION] ei10\nei6 [RELATION] ei11\nei6 [RELATION] ei1000\nei7 [RELATION] ei9\nei7 [RELATION] ei10\nei7 [RELATION] ei11\nei7 [RELATION] ei1000\nei9 [RELATION] ei10\nei9 [RELATION] ei11\nei9 [RELATION] ei1000\nei10 [RELATION] ei11\nei10 [RELATION] ei1000\nei11 [RELATION] ei1000\nei9 [RELATION] ei12\nei9 [RELATION] ei13\nei9 [RELATION] ei14\nei9 [RELATION] ei15\nei10 [RELATION] ei12\nei10 [RELATION] ei13\nei10 [RELATION] ei14\nei10 [RELATION] ei15\nei11 [RELATION] ei12\nei11 [RELATION] ei13\nei11 [RELATION] ei14\nei11 [RELATION] ei15\nei1000 [RELATION] ei12\nei1000 [RELATION] ei13\nei1000 [RELATION] ei14\nei1000 [RELATION] ei15\nei12 [RELATION] ei13\nei12 [RELATION] ei14\nei12 [RELATION] ei15\nei13 [RELATION] ei14\nei13 [RELATION] ei15\nei14 [RELATION] ei15\nei12 [RELATION] ei17\nei12 [RELATION] ei19\nei12 [RELATION] ei20\nei13 [RELATION] ei17\nei13 [RELATION] ei19\nei13 [RELATION] ei20\nei14 [RELATION] ei17\nei14 [RELATION] ei19\nei14 [RELATION] ei20\nei15 [RELATION] ei17\nei15 [RELATION] ei19\nei15 [RELATION] ei20\nei17 [RELATION] ei19\nei17 [RELATION] ei20\nei19 [RELATION] ei20\nei17 [RELATION] ei21\nei19 [RELATION] ei21\nei20 [RELATION] ei21\nei21 [RELATION] ei23\nei21 [RELATION] ei27\nei23 [RELATION] ei27\nei30 [RELATION] ei31\nei30 [RELATION] ei32\nei30 [RELATION] ei33\nei31 [RELATION] ei32\nei31 [RELATION] ei33\nei32 [RELATION] ei33\nei30 [RELATION] ei34\nei30 [RELATION] ei36\nei31 [RELATION] ei34\nei31 [RELATION] ei36\nei32 [RELATION] ei34\nei32 [RELATION] ei36\nei33 [RELATION] ei34\nei33 [RELATION] ei36\nei34 [RELATION] ei36\nei34 [RELATION] ei38\nei36 [RELATION] ei38\nei38 [RELATION] ei40\nei38 [RELATION] ei41\nei38 [RELATION] ei42\nei40 [RELATION] ei41\nei40 [RELATION] ei42\nei41 [RELATION] ei42\nei40 [RELATION] ei43\nei40 [RELATION] ei44\nei41 [RELATION] ei43\nei41 [RELATION] ei44\nei42 [RELATION] ei43\nei42 [RELATION] ei44\nei43 [RELATION] ei44\nei43 [RELATION] ei45\nei43 [RELATION] ei47\nei44 [RELATION] ei45\nei44 [RELATION] ei47\nei45 [RELATION] ei47\nei45 [RELATION] ei48\nei47 [RELATION] ei48\nei48 [RELATION] ei50\nei50 [RELATION] ei51\nei51 [RELATION] ei52\nei52 [RELATION] ei53\nei53 [RELATION] ei55\nei53 [RELATION] ei57\nei55 [RELATION] ei57\nei55 [RELATION] ei59\nei57 [RELATION] ei59\nei59 [RELATION] ei63",
    "doc_id": "CNN_20130322_1003"
  },
  {
    "text": "Before the ei1:arrival of Keep, which Google ei3:launched this week, there was no default note-taking app for Android. It was a glaring hole, considering that Apple's iPhone ei5:has built-in Notes and Reminders apps that can be ei6:powered by Siri.\nInstead of ei7:settling for a bare bones app to ei8:fill the void, the search giant ei9:took things one step further. Keep isn't simply just a place to bank whatever random half-thoughts come to mind: Users can construct to-do lists, stash photos, and color code your notes -- all in one well-designed and easy-to-use interface.\nThe second you log anything into your phone, it is also accessible from a PC Web browser via Google Drive. Alternatively, you can save things while working on your computer, and it will instantly appear on your phone, ready for use while on the go.\nThe design may not be as progressive as the to-do app Clear, but Keep makes up for that in its simplicity and efficiency.\nEverything in Keep is presented like a Microsoft (MSFT, Fortune 500) Windows Phone-esque stream of tiles. Swiping left or right will archive those notes you no longer need (but don't want to erase entirely). At the top of the app is a text entry field that serves as your main point of entry for all new notes. And when viewing any specific note, tapping any part of that note (title, body, etc.) will allow you to edit it. The entire experience is frictionless.\nThat said, it's not going to ei30:conquer the world quite yet. Organization options are limited -- color coding is your only choice, and you can't re-order your notes. Sharing with others is mostly limited to email and Google+, and the desktop features are pretty bare bones.\nBut that's more a function of it being new, rather than poorly thought out. Like most things Google, ei35:expect the company to ei45:flesh out Keep over time and really ei36:turn it into our personal internet junk drawer.\nIt's easy to ei37:foresee the day the when users will be able to ei38:send anything from their Web browser or Maps directly to Keep. The prospect of Keep ei46:incorporating features of services such as Pinterest or Pocket, or even making it easy to catalog streaming media, could ei40:turn it into something big. That should ei41:scare Evernote.\nKeep is not the ei49:reinvention of the wheel in any aspect -- there are a plethora of third-party apps already ei50:available for Android. But it is a well-exectuted refinement.\nIn ei42:filling a minor, but important gap in its mobile ecosystem, Google ei43:gives the competition one less claim of superiority over Android.",
    "relations": "ei7 [RELATION] ei9\nei35 [RELATION] ei37\nei42 [RELATION] ei43",
    "doc_id": "CNN_20130322_1243"
  },
  {
    "text": "The FAA on Friday ei1:announced it will ei2:close 149 regional airport control towers because of forced spending ei102:cuts -- ei3:sparing 40 others that the FAA had been ei4:expected to ei45:shutter.\nA four-week, phased ei5:closure of the 149 control towers will ei6:begin on April 7, the FAA ei7:said.\nThe FAA had been ei8:expected to ei9:announce the ei10:closure of 189 low- or moderate-volume towers ei100:staffed by contractors. Before Friday's ei11:announcement, it ei12:said it would ei13:consider ei14:keeping a tower open if the airport ei15:convinces the agency it is in the \"national interest\" to do so.\nBy congressional mandate, the FAA must ei16:cut nearly $600 million from its nearly $48 billion budget this fiscal year. Because the majority of its 47,000 employees are air traffic controllers, it is impossible to ei17:cut its budget without ei175:affecting controllers, the agency ei18:says.",
    "relations": "ei1 [RELATION] ei2\nei1 [RELATION] ei3\nei1 [RELATION] ei4\nei2 [RELATION] ei3\nei2 [RELATION] ei4\nei3 [RELATION] ei4\nei1 [RELATION] ei6\nei1 [RELATION] ei7\nei2 [RELATION] ei6\nei2 [RELATION] ei7\nei3 [RELATION] ei6\nei3 [RELATION] ei7\nei4 [RELATION] ei6\nei4 [RELATION] ei7\nei6 [RELATION] ei7",
    "doc_id": "CNN_20130322_248"
  },
  {
    "text": "President Barack Obama ei1:arrived in refugee-flooded Jordan on Friday after ei2:scoring a diplomatic ei3:coup just before ei4:leaving Israel when Prime Minister Benjamin Netanyahu ei5:apologized to Turkey for a 2010 commando ei6:raid that ei7:killed nine activists on a Turkish vessel in a Gaza-bound flotilla.\nThe apology, long ei8:sought by Turkish Prime Minister Recep Erdogan, ei9:eased strained feelings between Turkey and Israel, two vital U.S. allies in the Middle East.\nIt ei10:happened in a phone ei29:call to Erdogan during a final ei11:meeting between Obama and Netanyahu at Ben Gurion International Airport in Tel Aviv minutes before Air Force One ei12:departed for Jordan to ei13:complete the president's Middle East ei30:swing. It is the first foreign ei14:trip of his second term.\nA statement from Netanyahu's office ei15:said the apology ei16:included an ei17:offer of compensation. However, there was ei31:confusion later when the Israeli government ei18:dropped a reference in its original ei100:statement to normalized relations between the countries with a ei32:return of ambassadors.\nThere also was no word on whether the once-close nations would ei19:resume the joint military ei20:exercises that were ei21:suspended after the flotilla ei22:raid.\nTurkey had been ei23:prosecuting four Israeli soldiers in absentia and Israel initially ei24:said the two leaders ei25:agreed to the ei26:cancellation of legal steps against the troops. Later, however, its amended statement ei27:omitted that ei28:action as well.",
    "relations": "ei1 [RELATION] ei2\nei1 [RELATION] ei4\nei1 [RELATION] ei5\nei1 [RELATION] ei7\nei2 [RELATION] ei4\nei2 [RELATION] ei5\nei2 [RELATION] ei7\nei4 [RELATION] ei5\nei4 [RELATION] ei7\nei5 [RELATION] ei7\nei1 [RELATION] ei8\nei1 [RELATION] ei9\nei2 [RELATION] ei8\nei2 [RELATION] ei9\nei4 [RELATION] ei8\nei4 [RELATION] ei9\nei5 [RELATION] ei8\nei5 [RELATION] ei9\nei7 [RELATION] ei8\nei7 [RELATION] ei9\nei8 [RELATION] ei9\nei8 [RELATION] ei10\nei8 [RELATION] ei12\nei9 [RELATION] ei10\nei9 [RELATION] ei12\nei10 [RELATION] ei12\nei15 [RELATION] ei16\nei15 [RELATION] ei18\nei16 [RELATION] ei18\nei18 [RELATION] ei21\nei21 [RELATION] ei23\nei21 [RELATION] ei24\nei21 [RELATION] ei25\nei23 [RELATION] ei24\nei23 [RELATION] ei25\nei24 [RELATION] ei25\nei23 [RELATION] ei27\nei24 [RELATION] ei27\nei25 [RELATION] ei27",
    "doc_id": "CNN_20130322_314"
  },
  {
    "text": "Microsoft Corp. ei1:broke sales records in 2010 when it ei2:released its Kinect - a movement-tracking device that ei3:enabled Xbox users to play their favorite games through gestures alone, without need of a controller.\nNow, with the ei6:help of outside developers, the software giant is ei7:hoping to ei8:move the Kinect beyond gaming.\nMicrosoft is ei9:expanding into China with a company-funded incubator program for outside developers to ei1000:build products based on Kinect technology for a range of industries including health care and retail.\nIn the U.S., 11 companies were ei10:selected last year for the accelerator's first three-month class in Seattle, out of nearly 500 applicants. Microsoft ei11:said it has ei12:identified three companies for the China program to ei13:run through June.\nThe company ei14:gives each participating startup in the Seattle program $20,000 to ei15:create software that can be used with Kinect for Windows, but it is isn't ei17:asking for any ownership stakes or intellectual property rights. Microsoft also doesn't ei18:have any veto power over the ideas.\nWhat Microsoft ei19:gets are developers around the world ei20:working on ideas that could potentially ei21:open up Kinect for Windows' technology to new markets - and ei22:convince consumers and businesses to ei23:buy the company's hardware and make ei25:use of the potential apps.\nThe Windows-ready Kinect sensor, which would be necessary for any business that ei26:wants to ei27:use these potential new technologies, is currently selling for ei28:$250 through Microsoft, more than twice what Microsoft charges for the gaming-only Xbox version.",
    "relations": "ei1 [RELATION] ei2\nei1 [RELATION] ei3\nei2 [RELATION] ei3\nei9 [RELATION] ei10\nei10 [RELATION] ei11\nei10 [RELATION] ei12\nei10 [RELATION] ei13\nei11 [RELATION] ei12\nei11 [RELATION] ei13\nei12 [RELATION] ei13\nei11 [RELATION] ei14\nei12 [RELATION] ei14\nei13 [RELATION] ei14\nei20 [RELATION] ei21\nei20 [RELATION] ei22\nei21 [RELATION] ei22",
    "doc_id": "WSJ_20130318_731"
  },
  {
    "text": "In competitions against the clock, some athletes display an ability to seize control. Think of the Clark-Kent-to-Superman routines that John Elway and Michael Jordan often pulled in the final seconds.\nBut Iram Leon ei6:stands on the sidelines of his own race against time. ei8:Lodged in his brain is an untreatable and inoperable cancerous tumor that statistics ei101:suggest will ei9:kill him before he is ei100:40, eight years from now. Medical science is ei10:advancing at a rate that doesn't ei11:preclude the ei12:development of a treatment, but it's not clear if it will ei13:come in time.\n\"No one knows what technology will be ei14:available in five years,\" ei15:said Allan Friedman, Duke University Hospital neurosurgeon in chief, who in 2011 ei16:removed as much of Leon's brain tumor as possible.\nThe torment of enduring that wait can paste a cancer patient to the couch, a surrender heavily associated with deadlier outcomes. Some seek escape in their careers, but that is no longer an option for Leon, who early this year was ei21:forced to ei22:step down as a juvenile probation officer in Travis County, Texas, a position he had ei23:held for almost seven years. His thinking is no longer ei34:clear, ei24:said Leon, ei25:adding, \"I was making too many mistakes on the stand.\"\nBut Leon can still run. Two years after his brain-cancer ei103:diagnosis, he recently ran a sub-five-minute mile for the first time since high ei102:school. What has ei29:startled the medical community even more is what Leon did this month in Beaumont, Texas. He ei30:won the Gusher Marathon, ei31:finishing in 3:07:35. That was one second slower than his personal record in the 26.2-mile event, ei32:set days before he underwent brain ei33:surgery in early 2011.",
    "relations": "ei10 [RELATION] ei15\nei10 [RELATION] ei16\nei15 [RELATION] ei16\nei21 [RELATION] ei23\nei21 [RELATION] ei24\nei21 [RELATION] ei25\nei23 [RELATION] ei24\nei23 [RELATION] ei25\nei24 [RELATION] ei25\nei29 [RELATION] ei30\nei29 [RELATION] ei31\nei30 [RELATION] ei31\nei30 [RELATION] ei32\nei31 [RELATION] ei32",
    "doc_id": "WSJ_20130321_1145"
  },
  {
    "text": "Israeli Prime Minister Benjamin Netanyahu ei1:apologized on Friday to Turkish Prime Minister Recep Tayyip Erdogan for a ei2:raid on a Turkish flotilla ship, a ei56:move that will ei3:help ei4:restore strained ties between the countries.\nThe ei57:call, which ei5:happened as President Barack Obama ei6:wrapped up his first presidential ei7:visit to Israel, was an unexpected ei8:outcome from a Mideast ei9:trip that ei10:seemed to ei11:yield few concrete steps.\nMr. Netanyahu's office ei12:confirmed that the Israeli leader, in a ei13:conversation with Mr. Erdogan, \"ei14:agreed to ei15:restore normalization between Israel and Turkey, including the ei16:dispatch of ambassadors and the ei17:cancellation of legal steps against [Israeli Defense Forces] soldiers.\" Mr. Erdogan ei18:accepted the Israeli apology, the prime minister's office ei19:said.\nMr. Erdogan has long ei20:sought an apology for the ei21:raid in May 2010 on the Mavi Marmara, which was part of a flotilla that ei22:sought to ei23:break Israel's ei24:blockade of Gaza. An Israeli ei25:raid on the ship ei26:left nine passengers ei58:dead, all of them Turkish or of Turkish descent.\n\"In light of the Israeli ei27:investigation into the ei28:incident, which ei29:pointed out several operational errors, Prime Minister Netanyahu ei31:apologized to the Turkish people for any ei59:errors that could have led to ei33:loss of life and ei34:agreed to ei35:complete the agreement on compensation,\" the statement ei37:said.\nMr. Netanyahu ei38:told Mr. Erdogan that what ei39:happened on board the Mavi Marmara was \"unintentional and Israel ei40:expresses regret over ei60:injuries and ei61:loss of life,\" according to the statement.\nMr. Obama ei42:said later at a news ei43:conference in Amman that he had ei44:spoken to both leaders over the past two years about how it was in the interests of both countries to ei45:restore normal relations.\nHe ei46:said he ei47:discussed the issue with Mr. Netanyahu during his ei48:visit to Israel this week, and that they ei49:agreed the timing was ei50:good for a ei51:discussion with the Turkish leader.\nThe ei52:incident was a subject of ei53:talks between Mr. Netanyahu and President Barack Obama during the president's ei54:trip to Israel this week, officials ei55:said.",
    "relations": "ei1 [RELATION] ei5\nei1 [RELATION] ei6\nei1 [RELATION] ei10\nei1 [RELATION] ei11\nei5 [RELATION] ei6\nei5 [RELATION] ei10\nei5 [RELATION] ei11\nei6 [RELATION] ei10\nei6 [RELATION] ei11\nei10 [RELATION] ei11\nei5 [RELATION] ei12\nei5 [RELATION] ei14\nei6 [RELATION] ei12\nei6 [RELATION] ei14\nei10 [RELATION] ei12\nei10 [RELATION] ei14\nei11 [RELATION] ei12\nei11 [RELATION] ei14\nei12 [RELATION] ei14\nei12 [RELATION] ei18\nei12 [RELATION] ei19\nei14 [RELATION] ei18\nei14 [RELATION] ei19\nei18 [RELATION] ei19\nei18 [RELATION] ei20\nei18 [RELATION] ei22\nei19 [RELATION] ei20\nei19 [RELATION] ei22\nei20 [RELATION] ei22\nei20 [RELATION] ei26\nei22 [RELATION] ei26\nei26 [RELATION] ei29\nei26 [RELATION] ei31\nei26 [RELATION] ei34\nei26 [RELATION] ei37\nei29 [RELATION] ei31\nei29 [RELATION] ei34\nei29 [RELATION] ei37\nei31 [RELATION] ei34\nei31 [RELATION] ei37\nei34 [RELATION] ei37\nei29 [RELATION] ei38\nei29 [RELATION] ei39\nei29 [RELATION] ei40\nei31 [RELATION] ei38\nei31 [RELATION] ei39\nei31 [RELATION] ei40\nei34 [RELATION] ei38\nei34 [RELATION] ei39\nei34 [RELATION] ei40\nei37 [RELATION] ei38\nei37 [RELATION] ei39\nei37 [RELATION] ei40\nei38 [RELATION] ei39\nei38 [RELATION] ei40\nei39 [RELATION] ei40\nei38 [RELATION] ei42\nei38 [RELATION] ei44\nei39 [RELATION] ei42\nei39 [RELATION] ei44\nei40 [RELATION] ei42\nei40 [RELATION] ei44\nei42 [RELATION] ei44\nei42 [RELATION] ei46\nei42 [RELATION] ei47\nei42 [RELATION] ei49\nei44 [RELATION] ei46\nei44 [RELATION] ei47\nei44 [RELATION] ei49\nei46 [RELATION] ei47\nei46 [RELATION] ei49\nei47 [RELATION] ei49\nei46 [RELATION] ei55\nei47 [RELATION] ei55\nei49 [RELATION] ei55",
    "doc_id": "WSJ_20130322_159"
  },
  {
    "text": "Health insurers are privately ei1:warning brokers that premiums for many individuals and small businesses could ei2:increase sharply next year because of the health-care overhaul law, with the nation's biggest firm ei2002:projecting that rates could more than ei3:double for some consumers buying their own plans.\nThe projections, made in ei5:sessions with brokers and agents, provide some of the most concrete evidence yet of how much insurance companies might ei6:increase prices when major provisions of the law ei7:kick in next year - a subject of rigorous debate.\nThe projected ei8:increases are at odds with what the Obama Administration ei9:says consumers should be ei10:expecting overall in terms of cost. The Department of Health and Human Services ei11:says that the law will \"ei12:make health-care coverage more ei2000:affordable and ei2001:accessible,\" ei13:pointing to a 2009 ei38:analysis by the Congressional Budget Office that ei14:says average individual premiums, on an apples-to-apples basis, would be lower.\nThe gulf between the pricing talk from some insurers and the government projections ei16:suggests how ei40:complicated the law's effects will be. Carriers will be ei17:filing proposed prices with regulators over the next few months.\nPart of the murkiness ei18:stems from the role of government subsidies. Federal subsidies under the health law will ei19:help lower-income consumers ei20:defray costs, but they are generally not included in insurers' premium projections. Many consumers will be ei21:getting more generous plans because of new requirements in the law. The effects of the law will ei22:vary widely, and insurers and other analysts ei23:agree that some consumers and small businesses will likely see premiums go ei24:down.\nei25:Starting next year, the law will ei26:block insurers from ei27:refusing to ei28:sell coverage or ei29:setting premiums based on people's health histories, and will ei30:reduce their ability to set rates based on age. That can ei32:raise coverage prices for younger, healthier consumers, while ei33:reining them in for older, sicker ones. The rules can also ei34:affect small businesses, which sometimes ei35:pay premiums tied to employees' health status and claims history.",
    "relations": "ei1 [RELATION] ei2002\nei9 [RELATION] ei11\nei9 [RELATION] ei13\nei9 [RELATION] ei14\nei11 [RELATION] ei13\nei11 [RELATION] ei14\nei13 [RELATION] ei14\nei11 [RELATION] ei16\nei13 [RELATION] ei16\nei14 [RELATION] ei16\nei16 [RELATION] ei17\nei17 [RELATION] ei18\nei21 [RELATION] ei22\nei21 [RELATION] ei23\nei22 [RELATION] ei23\nei22 [RELATION] ei25\nei22 [RELATION] ei26\nei22 [RELATION] ei30\nei23 [RELATION] ei25\nei23 [RELATION] ei26\nei23 [RELATION] ei30\nei25 [RELATION] ei26\nei25 [RELATION] ei30\nei26 [RELATION] ei30\nei25 [RELATION] ei33\nei26 [RELATION] ei33\nei30 [RELATION] ei33\nei33 [RELATION] ei35",
    "doc_id": "WSJ_20130322_804"
  },
  {
    "text": "The last surviving member of the team which first ei1:conquered Everest in 1953 has ei2:died in a Derbyshire nursing home.\nGeorge Lowe, 89, ei3:died in Ripley on Wednesday after a long-term ei45:illness, with his wife Mary by his side.\nNew Zealand-born Mr Lowe was part of the team that ei4:helped Sir Edmund Hillary and Tenzing Norgay to the summit in 1953.\nFamily friend and historian Dr Huw Lewis-Jones ei6:paid tribute to a \"gentle soul and fine climber\" who ei7:shunned the limelight.\nMr Lowe also ei8:took part in the trans-Antarctic ei9:expedition of 1957-58, which ei10:made the first successful overland ei11:crossing of Antarctica via the South Pole.\nHe later ei12:made ei13:expeditions to Greenland, Greece and Ethiopia.\nSpeaking to the BBC in 1995, Mr Lowe ei14:said of his Antarctic adventure: \"We ei15:estimated we could ei16:do it in 100 days, and we ei17:got across on the 99th day.\n\"There was a great feeling of euphoria from everyone. It ei18:had a multiplying effect.\n\"We were ei19:pleased that England and New Zealand ei20:knew about it, and we ei21:thought that's where it would ei22:stop.\"\nHe also ei23:talked about his \"second job\" as the group's cameraman, and having to ei24:wear four pairs of gloves to ei25:work the clockwork camera.\n\"When there were dramas, there was a split problem. Do you take part in the urgency - or do you record it?\" he ei28:said.\nDr Lewis-Jones, the former curator at the Scott Polar Research Institute at the University of Cambridge, who first ei29:met Mr Lowe in 2005, ei30:called him a \"hero\".\n\"I don't often use that word but then it is not very often that you get to meet one,\" he ei34:said.\nA book of memoirs and photographs from the ei52:climb by Mr Lowe, which he ei53:worked on with Dr Lewis-Jones, is due to be ei35:published in May.\nHe ei36:said: \"Lowe was a brilliant, kind fellow who never ei37:sought the limelight... and 60 years on from ei54:Everest his achievements ei38:deserve wider recognition.\n\"He was ei39:involved in two of the most important ei56:explorations of the 20th Century... yet ei40:remained a humble, happy man right to the ei2000:end... an inspirational lesson to us all.\"\nBefore ei41:retiring in 1984, Mr Lowe ei42:worked as an Inspector of Schools with the Department of Education and Sciences, and he ei43:leaves three sons from a previous ei57:marriage.\nThe last British climbing member of the 1953 team, Mike Westmacott, ei44:died last June.",
    "relations": "ei1 [RELATION] ei2\nei1 [RELATION] ei3\nei2 [RELATION] ei3\nei3 [RELATION] ei4\nei4 [RELATION] ei6\nei4 [RELATION] ei7\nei6 [RELATION] ei7\nei6 [RELATION] ei8\nei6 [RELATION] ei10\nei6 [RELATION] ei11\nei7 [RELATION] ei8\nei7 [RELATION] ei10\nei7 [RELATION] ei11\nei8 [RELATION] ei10\nei8 [RELATION] ei11\nei10 [RELATION] ei11\nei8 [RELATION] ei12\nei10 [RELATION] ei12\nei11 [RELATION] ei12\nei12 [RELATION] ei14\nei12 [RELATION] ei15\nei12 [RELATION] ei17\nei14 [RELATION] ei15\nei14 [RELATION] ei17\nei15 [RELATION] ei17\nei18 [RELATION] ei19\nei18 [RELATION] ei20\nei18 [RELATION] ei21\nei19 [RELATION] ei20\nei19 [RELATION] ei21\nei20 [RELATION] ei21\nei19 [RELATION] ei23\nei19 [RELATION] ei24\nei20 [RELATION] ei23\nei20 [RELATION] ei24\nei21 [RELATION] ei23\nei21 [RELATION] ei24\nei23 [RELATION] ei24\nei28 [RELATION] ei29\nei28 [RELATION] ei30\nei29 [RELATION] ei30\nei29 [RELATION] ei34\nei30 [RELATION] ei34\nei34 [RELATION] ei53\nei34 [RELATION] ei35\nei53 [RELATION] ei35\nei53 [RELATION] ei36\nei35 [RELATION] ei36\nei36 [RELATION] ei39\nei36 [RELATION] ei40\nei39 [RELATION] ei40\nei39 [RELATION] ei41\nei39 [RELATION] ei42\nei39 [RELATION] ei43\nei40 [RELATION] ei41\nei40 [RELATION] ei42\nei40 [RELATION] ei43\nei41 [RELATION] ei42\nei41 [RELATION] ei43\nei42 [RELATION] ei43\nei41 [RELATION] ei44\nei42 [RELATION] ei44\nei43 [RELATION] ei44",
    "doc_id": "bbc_20130322_1150"
  },
  {
    "text": "Israel's prime minister has ei1:apologised to Turkey for \"any ei38:errors that could have ei2:led to ei3:loss of life\" during the 2010 commando ei4:raid on an aid flotilla that ei5:tried to ei6:breach the Gaza ei100:blockade.\nBenjamin Netanyahu also ei8:agreed with his Turkish counterpart Recep Tayyip Erdogan to ei9:compensate the families of the nine activists who were ei10:killed.\nMr Netanyahu had previously only ei11:expressed regret for the ei39:deaths.\nThe ei12:deal was ei13:brokered by US President Barack Obama during a ei14:visit to Israel.\nMr Erdogan's office ei15:said he had ei16:accepted the ei40:apology, \"in the name of the Turkish people\".\nIn the past, he has always ei17:given two conditions for ei18:restoring bilateral relations with Israel - an apology and compensation for victims' families.\nNine people were ei19:killed on board the Turkish aid ship, Mavi Marmara, when it was ei20:boarded by Israeli commandos while ei21:trying to ei22:transport aid supplies to Gaza in May 2010 in spite of an Israeli naval blockade.\nThe Israeli government ei23:admitted ei24:mistakes were made in ei42:intelligence-gathering and ei43:planning, but ei25:insisted its commandos ei26:used lethal force because activists had ei27:attacked them.\nThe activists ei28:said the troops had ei29:opened ei30:fire as soon as they ei31:boarded the vessel, which was in international waters at the time.\nThe ei32:incident ei33:provoked an international ei44:outcry and ei34:led to a major ei45:deterioration in relations between Turkey and Israel.\nBefore ei35:departing for Jordan on Friday afternoon, Mr Obama ei36:revealed that Mr Netanyahu and Mr Erdogan had just ei37:spoken by telephone.",
    "relations": "ei1 [RELATION] ei5\nei1 [RELATION] ei8\nei1 [RELATION] ei10\nei5 [RELATION] ei8\nei5 [RELATION] ei10\nei8 [RELATION] ei10\nei8 [RELATION] ei11\nei10 [RELATION] ei11\nei11 [RELATION] ei13\nei13 [RELATION] ei15\nei13 [RELATION] ei16\nei15 [RELATION] ei16\nei15 [RELATION] ei17\nei16 [RELATION] ei17\nei17 [RELATION] ei19\nei17 [RELATION] ei20\nei17 [RELATION] ei21\nei19 [RELATION] ei20\nei19 [RELATION] ei21\nei20 [RELATION] ei21\nei19 [RELATION] ei23\nei19 [RELATION] ei25\nei19 [RELATION] ei26\nei19 [RELATION] ei27\nei20 [RELATION] ei23\nei20 [RELATION] ei25\nei20 [RELATION] ei26\nei20 [RELATION] ei27\nei21 [RELATION] ei23\nei21 [RELATION] ei25\nei21 [RELATION] ei26\nei21 [RELATION] ei27\nei23 [RELATION] ei25\nei23 [RELATION] ei26\nei23 [RELATION] ei27\nei25 [RELATION] ei26\nei25 [RELATION] ei27\nei26 [RELATION] ei27\nei23 [RELATION] ei28\nei23 [RELATION] ei29\nei23 [RELATION] ei31\nei25 [RELATION] ei28\nei25 [RELATION] ei29\nei25 [RELATION] ei31\nei26 [RELATION] ei28\nei26 [RELATION] ei29\nei26 [RELATION] ei31\nei27 [RELATION] ei28\nei27 [RELATION] ei29\nei27 [RELATION] ei31\nei28 [RELATION] ei29\nei28 [RELATION] ei31\nei29 [RELATION] ei31\nei28 [RELATION] ei33\nei28 [RELATION] ei34\nei29 [RELATION] ei33\nei29 [RELATION] ei34\nei31 [RELATION] ei33\nei31 [RELATION] ei34\nei33 [RELATION] ei34\nei33 [RELATION] ei35\nei33 [RELATION] ei36\nei33 [RELATION] ei37\nei34 [RELATION] ei35\nei34 [RELATION] ei36\nei34 [RELATION] ei37\nei35 [RELATION] ei36\nei35 [RELATION] ei37\nei36 [RELATION] ei37",
    "doc_id": "bbc_20130322_1353"
  },
  {
    "text": "Heavy ei1:snow is ei2:causing ei3:disruption to transport across the UK, with heavy ei1000:rainfall ei5:bringing ei1001:flooding to the south-west of England.\nRescuers ei6:searching for a woman ei7:trapped in a landslide at her home in Looe, Cornwall, ei8:said they had ei9:found a body.\nOver 200,000 Belfast customers were ei10:affected by a ei28:blackout but power is ei11:starting to be ei12:restored.\nNorthern Ireland's World Cup ei29:qualifier with Russia has been ei13:postponed until 15:00 GMT Saturday due to heavy snow.\nThere are 12 flood warnings in the South West, with Met Office warnings for snow ei30:covering much of the UK.\nThis ei14:comes just over a week before the ei15:start of British Summer ei31:Time.\nBBC forecasters ei16:said the snow would ei17:cause travel ei19:disruption across northern parts of the UK on Friday, with some 20cm-40cm (8in-16in) ei20:falling in places. Atrocious conditions could be ei21:expected on high ground, they ei22:said.\nRoads in northern parts of Wales, the Midlands into the Pennines, southern Scotland and Northern Ireland would ei23:be the worst ei1002:affected, while gale force winds would ei24:blow snow and drifts across trans-Pennine routes, they ei25:added.",
    "relations": "ei2 [RELATION] ei5\nei2 [RELATION] ei6\nei2 [RELATION] ei7\nei2 [RELATION] ei8\nei2 [RELATION] ei9\nei5 [RELATION] ei6\nei5 [RELATION] ei7\nei5 [RELATION] ei8\nei5 [RELATION] ei9\nei6 [RELATION] ei7\nei6 [RELATION] ei8\nei6 [RELATION] ei9\nei7 [RELATION] ei8\nei7 [RELATION] ei9\nei8 [RELATION] ei9\nei6 [RELATION] ei10\nei6 [RELATION] ei11\nei6 [RELATION] ei12\nei7 [RELATION] ei10\nei7 [RELATION] ei11\nei7 [RELATION] ei12\nei8 [RELATION] ei10\nei8 [RELATION] ei11\nei8 [RELATION] ei12\nei9 [RELATION] ei10\nei9 [RELATION] ei11\nei9 [RELATION] ei12\nei10 [RELATION] ei11\nei10 [RELATION] ei12\nei11 [RELATION] ei12\nei10 [RELATION] ei13\nei11 [RELATION] ei13\nei12 [RELATION] ei13\nei13 [RELATION] ei30\nei30 [RELATION] ei14\nei14 [RELATION] ei16\nei14 [RELATION] ei20\nei16 [RELATION] ei20\nei16 [RELATION] ei21\nei16 [RELATION] ei22\nei20 [RELATION] ei21\nei20 [RELATION] ei22\nei21 [RELATION] ei22\nei21 [RELATION] ei25\nei22 [RELATION] ei25",
    "doc_id": "bbc_20130322_1600"
  },
  {
    "text": "Oil giant BP has ei1:said it will ei2:buy back $8bn of shares, ei3:returning to shareholders the money they had ei4:put into a complicated Russian venture.\nIt ei5:said it \"ei6:expected to ei7:return to BP shareholders an amount equivalent to the value of the company's original ei8:investment in TNK-BP\".\nBP ei9:agreed to ei10:sell back its 50% stake in TNK-BP to Russia's Rosneft in October in return for $17.1bn in cash and shares.\nIt ei11:invested in TNK-BP in 2003.\nBP chairman Carl-Henric Svanberg ei12:said: \"We ei13:expect our stake in Rosneft will ei14:generate long-term value for BP and its shareholders. But this buyback programme should also ei15:allow our shareholders to ei16:see benefits in the near-term from the value we have ei17:realised by ei18:reshaping our Russian business.\"\nBP ei19:expects the share buyback programme could ei20:take between 12 and 18 months to ei21:complete.\n\"In 2003 BP ei22:invested around $8bn in cash, shares and assets in the ei44:formation of TNK-BP,\" the oil giant ei23:said. \"Over the following decade BP ei24:received a total of $19bn in dividends from the joint venture.\"\nAlthough BP's ei25:involvement in the Russian joint venture has been ei45:lucrative, relations with its partners have often been ei26:fraught with disagreement. In 2011, the AAR consortium ei27:attempted to ei28:block a drilling joint venture in the Arctic between BP and Rosneft through the courts and the plan was eventually ei29:dropped.\nAs well as internal wrangles, BP employees at TNK-BP have ei30:fallen foul of Russian authorities.\nWhile ei31:serving as head of TNK-BP, Bob Dudley - now the head of BP as a whole - had his office ei33:bugged and ei34:raided by the police and ei35:met with onerous back-tax ei47:demands, legal ei48:action and visa ei49:problems.\nHe eventually ei36:fled the country in 2008.\nBut the ei50:tie-up with Rosneft will ei37:keep BP in Russia, ei38:allowing it to ei39:continue to ei40:explore and exploit the country's vast energy resources, including in the Arctic region. And Rosneft ei42:benefits from BP's expertise in exploring in difficult and potentially hazardous conditions.",
    "relations": "ei1 [RELATION] ei2\nei1 [RELATION] ei3\nei1 [RELATION] ei4\nei2 [RELATION] ei3\nei2 [RELATION] ei4\nei3 [RELATION] ei4\nei1 [RELATION] ei5\nei2 [RELATION] ei5\nei3 [RELATION] ei5\nei4 [RELATION] ei5\nei5 [RELATION] ei9\nei9 [RELATION] ei11\nei11 [RELATION] ei12\nei11 [RELATION] ei13\nei12 [RELATION] ei13\nei12 [RELATION] ei17\nei12 [RELATION] ei18\nei13 [RELATION] ei17\nei13 [RELATION] ei18\nei17 [RELATION] ei18\nei17 [RELATION] ei19\nei18 [RELATION] ei19\nei19 [RELATION] ei22\nei19 [RELATION] ei23\nei22 [RELATION] ei23\nei22 [RELATION] ei24\nei23 [RELATION] ei24\nei27 [RELATION] ei28\nei27 [RELATION] ei29\nei28 [RELATION] ei29\nei27 [RELATION] ei30\nei28 [RELATION] ei30\nei29 [RELATION] ei30\nei30 [RELATION] ei31\nei30 [RELATION] ei33\nei30 [RELATION] ei34\nei30 [RELATION] ei35\nei31 [RELATION] ei33\nei31 [RELATION] ei34\nei31 [RELATION] ei35\nei33 [RELATION] ei34\nei33 [RELATION] ei35\nei34 [RELATION] ei35\nei31 [RELATION] ei36\nei33 [RELATION] ei36\nei34 [RELATION] ei36\nei35 [RELATION] ei36\nei36 [RELATION] ei37\nei36 [RELATION] ei38\nei36 [RELATION] ei40\nei37 [RELATION] ei38\nei37 [RELATION] ei40\nei38 [RELATION] ei40",
    "doc_id": "bbc_20130322_332"
  },
  {
    "text": "Russian police and tax inspectors have ei1:raided the offices of the human rights group Memorial and other civil society groups which get foreign funding.\nMemorial is famous for ei2:documenting human rights ei3:abuses in Russia.\nThe US embassy in Moscow has ei4:voiced concern and ei5:asked the Russian government for an ei1000:explanation.\nA new Russian law ei6:says foreign-funded non-governmental groups (NGOs) linked to politics must register as \"foreign agents\" - a term which suggests spying.\nIn the worst ei1000016:repressions of the Soviet period the label \"foreign agents\" was used to ei10:denounce dissidents - or simply political rivals of Joseph Stalin - and could ei11:lead to ei1000017:execution.\nMemorial ei12:says inspectors ei13:returned to its Moscow offices on Friday, having already ei14:seized 600 documents including accounts on Thursday.\nA statement on the Memorial website ei15:said the ei1000018:inspections were directly ei16:linked to the new law on NGOs and the targeted groups' ei1000019:compliance with it.\nMemorial director Arseny Roginsky, ei17:quoted by the Russian news website Vesti, ei18:said it ei19:was \"a complete check on everything concerned with our sources of funding\".\nHe ei21:insisted that the NGO law \"will not ei22:change our position at all\". \"We won't ei23:refuse foreign donations, nor will we ei24:register as a 'foreign agent',\" he ei25:said.",
    "relations": "ei1 [RELATION] ei2\nei2 [RELATION] ei4\nei2 [RELATION] ei5\nei4 [RELATION] ei5\nei4 [RELATION] ei6\nei5 [RELATION] ei6\nei6 [RELATION] ei10\nei10 [RELATION] ei12\nei10 [RELATION] ei13\nei10 [RELATION] ei14\nei12 [RELATION] ei13\nei12 [RELATION] ei14\nei13 [RELATION] ei14\nei12 [RELATION] ei15\nei12 [RELATION] ei16\nei13 [RELATION] ei15\nei13 [RELATION] ei16\nei14 [RELATION] ei15\nei14 [RELATION] ei16\nei15 [RELATION] ei16\nei15 [RELATION] ei17\nei15 [RELATION] ei18\nei15 [RELATION] ei19\nei16 [RELATION] ei17\nei16 [RELATION] ei18\nei16 [RELATION] ei19\nei17 [RELATION] ei18\nei17 [RELATION] ei19\nei18 [RELATION] ei19\nei17 [RELATION] ei21\nei18 [RELATION] ei21\nei19 [RELATION] ei21\nei21 [RELATION] ei25",
    "doc_id": "bbc_20130322_721"
  },
  {
    "text": "China's state leadership ei43:transition has ei1:taken place this month against an ominous backdrop. More than 16,000 dead pigs have been ei2:found ei3:floating in rivers that provide drinking water to Shanghai. A haze akin to volcanic fumes ei4:cloaked the capital, ei5:causing convulsive ei6:coughing and ei7:obscuring the portrait of Mao Zedong on the gate to the Forbidden City.\nSo severe are China's environmental woes, especially the noxious air, that top government officials have been ei8:forced to openly ei9:acknowledge them. Fu Ying, the spokeswoman for the National People's Congress, ei10:said she ei11:checked for smog every morning after opening her curtains and ei13:kept at home face masks for her daughter and herself. Li Keqiang, the new prime minister, ei14:said the air pollution had ei15:made him \"quite ei44:upset\" and ei16:vowed to \"ei17:show even greater resolve and make more vigorous ei19:efforts\" to ei20:clean it up.\nLast month, after deadly air pollution ei21:hit record levels in northern China, officials ei22:led byWen Jiabao, then the prime minister, ei23:put forward strict new fuel standards that the oil companies had blocked for years. But there are doubts about whether the oil companies will ei24:comply, especially since oil officials ei25:resisted a similar government order for higher-grade fuel four years ago. State-owned power companies have been similarly ei46:resistant. The companies regularly ignore government orders to ei26:upgrade coal-burning electricity plants, ei27:according to ministry data. And as with the oil companies, the power companies ei28:exert an outsize influence over environmental policy debates.\nIn 2011, during a round of ei29:discussions over stricter emissions standards, the China Electricity Council, which represents the companies, ei30:pushed back hard against the proposals, ei31:saying that the costs of ei32:upgrading the plants would be too high.\nOn Feb. 28, Deutsche Bank ei33:released an analysts' note ei34:saying that China's current economic policies would ei35:result in an enormous ei36:surge in coal ei47:consumption and automobile ei48:sales over the next decade. \"China's air pollution will ei37:become a lot worse from the already unbearable level,\" the analysts ei38:said, ei39:calling for drastic policy ei49:changes and \"a strong government will to ei40:overcome the opposition from interest groups.\"\nThe report ei41:estimated that the number of passenger cars in China was on track to hit ei42:400 million by 2030, up from ei1000:90 million now.",
    "relations": "ei1 [RELATION] ei2\nei1 [RELATION] ei3\nei2 [RELATION] ei3\nei2 [RELATION] ei4\nei2 [RELATION] ei5\nei2 [RELATION] ei7\nei3 [RELATION] ei4\nei3 [RELATION] ei5\nei3 [RELATION] ei7\nei4 [RELATION] ei5\nei4 [RELATION] ei7\nei5 [RELATION] ei7\nei4 [RELATION] ei8\nei5 [RELATION] ei8\nei7 [RELATION] ei8\nei8 [RELATION] ei10\nei8 [RELATION] ei11\nei8 [RELATION] ei13\nei10 [RELATION] ei11\nei10 [RELATION] ei13\nei11 [RELATION] ei13\nei10 [RELATION] ei14\nei10 [RELATION] ei15\nei10 [RELATION] ei16\nei11 [RELATION] ei14\nei11 [RELATION] ei15\nei11 [RELATION] ei16\nei13 [RELATION] ei14\nei13 [RELATION] ei15\nei13 [RELATION] ei16\nei14 [RELATION] ei15\nei14 [RELATION] ei16\nei15 [RELATION] ei16\nei14 [RELATION] ei21\nei14 [RELATION] ei22\nei14 [RELATION] ei23\nei15 [RELATION] ei21\nei15 [RELATION] ei22\nei15 [RELATION] ei23\nei16 [RELATION] ei21\nei16 [RELATION] ei22\nei16 [RELATION] ei23\nei21 [RELATION] ei22\nei21 [RELATION] ei23\nei22 [RELATION] ei23\nei21 [RELATION] ei25\nei22 [RELATION] ei25\nei23 [RELATION] ei25\nei27 [RELATION] ei28\nei28 [RELATION] ei30\nei28 [RELATION] ei31\nei30 [RELATION] ei31\nei30 [RELATION] ei33\nei30 [RELATION] ei34\nei31 [RELATION] ei33\nei31 [RELATION] ei34\nei33 [RELATION] ei34\nei33 [RELATION] ei38\nei33 [RELATION] ei39\nei34 [RELATION] ei38\nei34 [RELATION] ei39\nei38 [RELATION] ei39\nei38 [RELATION] ei41\nei39 [RELATION] ei41",
    "doc_id": "nyt_20130321_china_pollution"
  },
  {
    "text": "A Cyprus ei2001:exit from the euro union, if it ei1:comes to that, would have a devastating ei2023:effect on the country's citizens, who are among the most ei2006:indebted in the euro zone. And for European unity and diplomacy, the Cyprus ei2102:debacle has already been at least a short-term ei2007:disaster.\nut for the broader financial system in Europe, the losses ei2:resulting from a Cypriot banking ei2105:collapse and the country's ei3:return to its former currency would be minimal compared with the ei4:havoc that Greece would have ei5:created had it not been ei6:bailed out.\nAnd that, economists and investors ei7:contend, is why Germany and its Dutch stalking horse, Jeroen Dijsselbloem, the president of the Eurogroup of finance ministers, were so ei2008:adamant that depositors - large and small, Cypriot and Russian - ei2009:contribute 5.8 billion euros ($7.5 billion) toward the 10 billion euro ei2103:bailout of Cyprus's largest banks.\nGreece may well have been too big to ei8:fail last year, but Cyprus, which ei9:creates less than one-half percent of the euro zone's gross domestic product, is certainly not.\nFrom a financial standpoint, what is most ei2012:noteworthy is that the combined debt of the Cypriot people, companies and government is 2.6 times the size of the country's gross domestic product. Only Ireland, still ei10:struggling to ei11:recover from the banking ei2013:collapse that required an international ei12:bailout in 2010, has a higher debt-to-G.D.P. ei2106:ratio among euro zone countries.\nAs debts in Europe ei13:mount in inverse proportion to the ability of its citizens, companies and governments to ei14:make good on them, the view is ei15:forming in Berlin and Brussels that a signal must be ei16:sent that citizens and investors must ei17:start accepting ei2014:losses for the euro zone to ei19:survive in the long run.\n\"There have been too many bailouts in Europe; it's time to ei20:remove the air bags,\" ei21:said Stephen Jen, a former economist at the International Monetary Fund who runs a hedge fund in London. \"This is not a Lehman,\" he ei22:said, ei23:referring to the disastrous chain ei2100:reaction ei24:touched off by the ei2016:collapse of Lehman Brothers in 2008.\nEric Dor is a French economist who has ei25:studied the mechanics of how a country might ei26:remove itself from the monetary union. By his calculations, the euro zone - through its central banking system and its national banks - has just 27 billion euros in outstanding credit ei27:exposure to Cyprus. That is a mere rounding error compared with the euro zone G.D.P. of 9.4 trillion euros.\nEstimates of the potential cost if Greece had been ei30:forced into a disorderly euro ei2011:exit have ranged from 200 billion euros to 800 billion euros, given the larger ei32:exposure that the European Central Bank and European banks had to the country.\n\"This ei33:explains why Germany and others are putting so much ei34:pressure on Cyprus,\" ei35:said Mr. Dor, head of research at the Ieseg School of Management in Lille, France. \"They are ei36:saying we can take the risk of ei38:pushing Cyprus out of the euro zone, and that Europe can take the ei39:losses without going ei40:broke.\"\nMr. Dor ei41:notes that the current euro zonewide system of insuring bank deposits up to 100,000 euros was ei42:put in place after the financial ei2017:panic that followed the Lehman ei43:collapse. Those deposits are ei44:supposed to be ei45:insured by national governments.\nSo when the president of Cyprus ei46:admitted this week that his country did not ei2104:have the money to backstop the 30 billion euros of guaranteed bank deposits - a figure greater than the Cypriot economy itself - a crucial bond of trust between a government and its citizens was ei47:snapped.\n\"It is the first time ever that the leader of a euro zone country has ei48:admitted that he could not ei49:afford to ei50:pay the guarantee,\" Mr. Dor ei51:said.\nA hasty ei52:expulsion from the euro zone would make the savings of the Cypriot people all the more ei2101:evanescent, once they are ei55:converted back into Cypriot pounds, the currency Cyprus used before ei57:adopting the euro in 2007.",
    "relations": "ei2 [RELATION] ei5\nei2 [RELATION] ei7\nei2 [RELATION] ei2009\nei5 [RELATION] ei7\nei5 [RELATION] ei2009\nei7 [RELATION] ei2009\nei7 [RELATION] ei9\nei2009 [RELATION] ei9\nei10 [RELATION] ei13\nei10 [RELATION] ei15\nei13 [RELATION] ei15\nei13 [RELATION] ei21\nei15 [RELATION] ei21\nei21 [RELATION] ei22\nei21 [RELATION] ei23\nei21 [RELATION] ei24\nei22 [RELATION] ei23\nei22 [RELATION] ei24\nei23 [RELATION] ei24\nei22 [RELATION] ei25\nei23 [RELATION] ei25\nei24 [RELATION] ei25\nei33 [RELATION] ei35\nei33 [RELATION] ei36\nei35 [RELATION] ei36\nei36 [RELATION] ei41\nei36 [RELATION] ei42\nei41 [RELATION] ei42\nei46 [RELATION] ei47\nei46 [RELATION] ei48\nei46 [RELATION] ei51\nei47 [RELATION] ei48\nei47 [RELATION] ei51\nei48 [RELATION] ei51\nei48 [RELATION] ei57\nei51 [RELATION] ei57",
    "doc_id": "nyt_20130321_cyprus"
  },
  {
    "text": "Former President Nicolas Sarkozy was ei1:informed Thursday that he would ei2:face a formal ei21:investigation into whether he ei3:abused the frailty of Liliane Bettencourt, 90, the heiress to the L'Oreal fortune and France's richest woman, to ei4:get funds for his 2007 presidential ei1000:campaign. Mr. Sarkozy has ei5:denied ei6:accepting illegal campaign funds from Ms. Bettencourt, either personally or through his party treasurer at the time, Eric Woerth, as ei7:alleged by her former butler. Mr. Sarkozy's lawyer, Thierry Herzog, ei8:called the judge's ei9:decision, which ei10:indicates that the judge ei11:believes that Mr. Sarkozy probably committed a ei23:crime, \"incoherent\" and \"unjust.\" The lawyer ei13:said he would ei14:appeal. The ei15:ruling does not necessarily ei16:mean that Mr. Sarkozy, who ei17:lost his re-election ei18:bid last May and with it his presidential immunity from prosecution, will ei19:stand ei20:trial.",
    "relations": "ei1 [RELATION] ei3\nei1 [RELATION] ei5\nei1 [RELATION] ei7\nei3 [RELATION] ei5\nei3 [RELATION] ei7\nei5 [RELATION] ei7\nei5 [RELATION] ei8\nei5 [RELATION] ei10\nei5 [RELATION] ei11\nei7 [RELATION] ei8\nei7 [RELATION] ei10\nei7 [RELATION] ei11\nei8 [RELATION] ei10\nei8 [RELATION] ei11\nei10 [RELATION] ei11\nei8 [RELATION] ei13\nei10 [RELATION] ei13\nei11 [RELATION] ei13\nei13 [RELATION] ei17\nei1 [RELATION] ei3\nei1 [RELATION] ei5\nei1 [RELATION] ei7\nei3 [RELATION] ei5\nei3 [RELATION] ei7\nei5 [RELATION] ei7\nei5 [RELATION] ei8\nei5 [RELATION] ei10\nei5 [RELATION] ei11\nei7 [RELATION] ei8\nei7 [RELATION] ei10\nei7 [RELATION] ei11\nei8 [RELATION] ei10\nei8 [RELATION] ei11\nei10 [RELATION] ei11\nei8 [RELATION] ei13\nei10 [RELATION] ei13\nei11 [RELATION] ei13\nei13 [RELATION] ei17",
    "doc_id": "nyt_20130321_sarcozy"
  },
  {
    "text": "An hour before her colleagues ei1000009:gathered for their first ei1:vote of a new Congress, Senator Kelly Ayotte ei2:slipped into an empty Senate chamber to ei3:savor the grandeur of her legislative home. As Ms. Ayotte, a freshman Republican from New Hampshire, ei4:sat down at the wooden desk where generations of lawmakers from her state had ei5:cast their votes, a doorman ei6:marched toward her with purpose.\nThe desks, he sternly ei7:told her, were for senators only.\nMs. Ayotte's ei1000010:induction that January day in 2011 into the most rarefied ranks of the nation's political class, female senators, had ei8:begun. \"The desk thing really ei9:stuck with me,\" Ms. Ayotte ei10:said. \"There still just aren't that many of us.\"\nIn the 90 years since Rebecca Felton of Georgia ei11:became the first woman in the United States Senate - ei12:sworn in for a mere 24 hours - women ei13:remain an anomaly in the upper chamber. But with 20 female senators now in ei1000011:office, an all-time high, women have ei1000012:morphed from the ei1010:curiosity they were for much of the 20th century into an important new force on key committees and legislation.\nA record nine women now lead committees, including some of the most powerful ones. For the first time there is a woman - Senator Barbara A. Mikulski, a Maryland Democrat - in charge of the Senate Appropriations Committee, which ei14:dispenses billions of dollars annually throughout the government and has long been particularly ei15:dominated by men. Senator Patty Murray, a Washington Democrat, is the first chairwoman of the Budget Committee and is ei16:charged with ei17:shaping the Democratic strategy in the fiscal ei18:battle dominating Capitol Hill.\nOne of the biggest bills to ei19:pass the Senate last year was farm legislation ei20:led by Senator Debbie Stabenow, a Michigan Democrat who ei21:presides over the agriculture committee. Senator Barbara Boxer, the California Democrat who is chairwoman of the Environment and Public Works Committee, ei22:shepherded the highway bill.\n\"We are ei23:growing in number,\" ei24:said Senator Amy Klobuchar, Democrat of Minnesota. \"But more importantly, we are ei25:growing in our power. When I first ei26:started just six years ago, it was unusual to ei27:have a woman ei1000014:managing a bill.\"\nJust as important, even male senators say, is the potential the women ei29:hold for ei30:changing the tenor of the Senate and ei31:pushing for compromise in the highly partisan atmosphere on Capitol Hill.\n\"I don't ei32:want to ei33:generalize, because this isn't true of all of them, but they tend to be interested in finding common ground,\" ei36:said Senator Rob Portman, Republican of Ohio. \"So I ei37:think it's going to ei38:have, and is ei1000015:having, a positive ei39:impact on the Senate.\"\nWhile partisan division is the central characteristic of the modern Congress, women have ei40:begun to ei41:crack away at the ei1003:gridlock by ei42:forming coalitions that have ei1000016:surprised leaders of both parties. Senator Kirsten E. Gillibrand, Democrat of New York, and Senator Susan Collins, Republican of Maine, ei43:led the ei44:repeal in the Senate of \"don't ask, don't tell\" in 2010, ei47:allowing gay men and women to ei48:serve openly in the military.\nThis year, all four of the female Senate Republicans ei49:split with their party and ei50:voted with Senate Democrats to ei51:reauthorize the Violence Against Women Act, which had ei53:lapsed during the last ei1002:Congress.",
    "relations": "ei1000009 [RELATION] ei2\nei1000009 [RELATION] ei4\nei1000009 [RELATION] ei5\nei1000009 [RELATION] ei6\nei2 [RELATION] ei4\nei2 [RELATION] ei5\nei2 [RELATION] ei6\nei4 [RELATION] ei5\nei4 [RELATION] ei6\nei5 [RELATION] ei6\nei4 [RELATION] ei7\nei5 [RELATION] ei7\nei6 [RELATION] ei7\nei7 [RELATION] ei8\nei8 [RELATION] ei9\nei8 [RELATION] ei10\nei9 [RELATION] ei10\nei11 [RELATION] ei12\nei11 [RELATION] ei1000012\nei12 [RELATION] ei1000012\nei14 [RELATION] ei15\nei14 [RELATION] ei16\nei14 [RELATION] ei17\nei15 [RELATION] ei16\nei15 [RELATION] ei17\nei16 [RELATION] ei17\nei16 [RELATION] ei19\nei16 [RELATION] ei20\nei16 [RELATION] ei21\nei17 [RELATION] ei19\nei17 [RELATION] ei20\nei17 [RELATION] ei21\nei19 [RELATION] ei20\nei19 [RELATION] ei21\nei20 [RELATION] ei21\nei19 [RELATION] ei22\nei20 [RELATION] ei22\nei21 [RELATION] ei22\nei22 [RELATION] ei23\nei22 [RELATION] ei24\nei23 [RELATION] ei24\nei23 [RELATION] ei25\nei24 [RELATION] ei25\nei25 [RELATION] ei26\nei25 [RELATION] ei27\nei25 [RELATION] ei1000014\nei26 [RELATION] ei27\nei26 [RELATION] ei1000014\nei27 [RELATION] ei1000014\nei26 [RELATION] ei29\nei27 [RELATION] ei29\nei1000014 [RELATION] ei29\nei29 [RELATION] ei36\nei36 [RELATION] ei37\nei36 [RELATION] ei1000015\nei37 [RELATION] ei1000015\nei37 [RELATION] ei40\nei37 [RELATION] ei41\nei37 [RELATION] ei42\nei1000015 [RELATION] ei40\nei1000015 [RELATION] ei41\nei1000015 [RELATION] ei42\nei40 [RELATION] ei41\nei40 [RELATION] ei42\nei41 [RELATION] ei42\nei40 [RELATION] ei43\nei40 [RELATION] ei47\nei40 [RELATION] ei48\nei41 [RELATION] ei43\nei41 [RELATION] ei47\nei41 [RELATION] ei48\nei42 [RELATION] ei43\nei42 [RELATION] ei47\nei42 [RELATION] ei48\nei43 [RELATION] ei47\nei43 [RELATION] ei48\nei47 [RELATION] ei48\nei43 [RELATION] ei49\nei43 [RELATION] ei50\nei43 [RELATION] ei53\nei47 [RELATION] ei49\nei47 [RELATION] ei50\nei47 [RELATION] ei53\nei48 [RELATION] ei49\nei48 [RELATION] ei50\nei48 [RELATION] ei53\nei49 [RELATION] ei50\nei49 [RELATION] ei53\nei50 [RELATION] ei53",
    "doc_id": "nyt_20130321_women_senate"
  },
  {
    "text": "Our digital age is all about bits, those precise ones and zeros that are the stuff of modern computer code.\nBut a powerful new type of computer that is about to be commercially ei1:deployed by a major American military contractor is ei2:taking computing into the strange, subatomic realm of quantum mechanics. In that infinitesimal neighborhood, common sense logic no longer seems to apply. A one can be a one, or it can be a one and a zero and everything in between  all at the same time.\nIt sounds preposterous, particularly to those familiar with the yes/no world of conventional computing. But academic researchers and scientists at companies like Microsoft, I.B.M. and Hewlett-Packard have been ei6:working to ei7:develop quantum computers.\nNow, Lockheed Martin  which ei8:bought an early version of such a computer from the Canadian company D-Wave Systems two years ago  is ei9:confident enough in the technology to ei10:upgrade it to commercial scale, ei11:becoming the first company to ei12:use quantum computing as part of its business.\nSkeptics ei14:say that D-Wave has yet to ei15:prove to outside scientists that it has ei16:solved the myriad challenges involved in quantum computation.\nBut if it ei18:performs as Lockheed and D-Wave ei19:expect, the design could be ei20:used to ei21:supercharge even the most powerful systems, ei22:solving some science and business problems millions of times faster than can be ei23:done today.\nRay Johnson, Lockheeds chief technical officer, ei24:said his company would ei25:use the quantum computer to ei26:create and ei27:test complex radar, space and aircraft systems. It could be possible, for example, to ei28:tell instantly how the millions of lines of software running a network of satellites would ei29:react to a solar ei30:burst or a ei31:pulse from a nuclear explosion  something that can now take weeks, if ever, to ei33:determine.",
    "relations": "ei6 [RELATION] ei8\nei6 [RELATION] ei11\nei8 [RELATION] ei11\nei8 [RELATION] ei14\nei8 [RELATION] ei16\nei11 [RELATION] ei14\nei11 [RELATION] ei16\nei14 [RELATION] ei16\nei14 [RELATION] ei19\nei14 [RELATION] ei22\nei14 [RELATION] ei23\nei16 [RELATION] ei19\nei16 [RELATION] ei22\nei16 [RELATION] ei23\nei19 [RELATION] ei22\nei19 [RELATION] ei23\nei22 [RELATION] ei23\nei19 [RELATION] ei24\nei22 [RELATION] ei24\nei23 [RELATION] ei24",
    "doc_id": "nyt_20130322_strange_computer"
  }
]